{"0": "!", "1": "\"", "2": "#", "3": "$", "4": "%", "5": "&", "6": "'", "7": "(", "8": ")", "9": "*", "10": "+", "11": ",", "12": "-", "13": ".", "14": "/", "15": "0", "16": "1", "17": "2", "18": "3", "19": "4", "20": "5", "21": "6", "22": "7", "23": "8", "24": "9", "25": ":", "26": ";", "27": "<", "28": "=", "29": ">", "30": "?", "31": "@", "32": "A", "33": "B", "34": "C", "35": "D", "36": "E", "37": "F", "38": "G", "39": "H", "40": "I", "41": "J", "42": "K", "43": "L", "44": "M", "45": "N", "46": "O", "47": "P", "48": "Q", "49": "R", "50": "S", "51": "T", "52": "U", "53": "V", "54": "W", "55": "X", "56": "Y", "57": "Z", "58": "[", "59": "\\", "60": "]", "61": "^", "62": "_", "63": "`", "64": "a", "65": "b", "66": "c", "67": "d", "68": "e", "69": "f", "70": "g", "71": "h", "72": "i", "73": "j", "74": "k", "75": "l", "76": "m", "77": "n", "78": "o", "79": "p", "80": "q", "81": "r", "82": "s", "83": "t", "84": "u", "85": "v", "86": "w", "87": "x", "88": "y", "89": "z", "90": "{", "91": "|", "92": "}", "93": "~", "94": "\u00a1", "95": "\u00a2", "96": "\u00a3", "97": "\u00a4", "98": "\u00a5", "99": "\u00a6", "100": "\u00a7", "101": "\u00a8", "102": "\u00a9", "103": "\u00aa", "104": "\u00ab", "105": "\u00ac", "106": "\u00ae", "107": "\u00af", "108": "\u00b0", "109": "\u00b1", "110": "\u00b2", "111": "\u00b3", "112": "\u00b4", "113": "\u00b5", "114": "\u00b6", "115": "\u00b7", "116": "\u00b8", "117": "\u00b9", "118": "\u00ba", "119": "\u00bb", "120": "\u00bc", "121": "\u00bd", "122": "\u00be", "123": "\u00bf", "124": "\u00c0", "125": "\u00c1", "126": "\u00c2", "127": "\u00c3", "128": "\u00c4", "129": "\u00c5", "130": "\u00c6", "131": "\u00c7", "132": "\u00c8", "133": "\u00c9", "134": "\u00ca", "135": "\u00cb", "136": "\u00cc", "137": "\u00cd", "138": "\u00ce", "139": "\u00cf", "140": "\u00d0", "141": "\u00d1", "142": "\u00d2", "143": "\u00d3", "144": "\u00d4", "145": "\u00d5", "146": "\u00d6", "147": "\u00d7", "148": "\u00d8", "149": "\u00d9", "150": "\u00da", "151": "\u00db", "152": "\u00dc", "153": "\u00dd", "154": "\u00de", "155": "\u00df", "156": "\u00e0", "157": "\u00e1", "158": "\u00e2", "159": "\u00e3", "160": "\u00e4", "161": "\u00e5", "162": "\u00e6", "163": "\u00e7", "164": "\u00e8", "165": "\u00e9", "166": "\u00ea", "167": "\u00eb", "168": "\u00ec", "169": "\u00ed", "170": "\u00ee", "171": "\u00ef", "172": "\u00f0", "173": "\u00f1", "174": "\u00f2", "175": "\u00f3", "176": "\u00f4", "177": "\u00f5", "178": "\u00f6", "179": "\u00f7", "180": "\u00f8", "181": "\u00f9", "182": "\u00fa", "183": "\u00fb", "184": "\u00fc", "185": "\u00fd", "186": "\u00fe", "187": "\u00ff", "188": "\u0100", "189": "\u0101", "190": "\u0102", "191": "\u0103", "192": "\u0104", "193": "\u0105", "194": "\u0106", "195": "\u0107", "196": "\u0108", "197": "\u0109", "198": "\u010a", "199": "\u010b", "200": "\u010c", "201": "\u010d", "202": "\u010e", "203": "\u010f", "204": "\u0110", "205": "\u0111", "206": "\u0112", "207": "\u0113", "208": "\u0114", "209": "\u0115", "210": "\u0116", "211": "\u0117", "212": "\u0118", "213": "\u0119", "214": "\u011a", "215": "\u011b", "216": "\u011c", "217": "\u011d", "218": "\u011e", "219": "\u011f", "220": "\u0120", "221": "\u0121", "222": "\u0122", "223": "\u0123", "224": "\u0124", "225": "\u0125", "226": "\u0126", "227": "\u0127", "228": "\u0128", "229": "\u0129", "230": "\u012a", "231": "\u012b", "232": "\u012c", "233": "\u012d", "234": "\u012e", "235": "\u012f", "236": "\u0130", "237": "\u0131", "238": "\u0132", "239": "\u0133", "240": "\u0134", "241": "\u0135", "242": "\u0136", "243": "\u0137", "244": "\u0138", "245": "\u0139", "246": "\u013a", "247": "\u013b", "248": "\u013c", "249": "\u013d", "250": "\u013e", "251": "\u013f", "252": "\u0140", "253": "\u0141", "254": "\u0142", "255": "\u0143", "256": "\u0120t", "257": "\u0120a", "258": "he", "259": "in", "260": "re", "261": "on", "262": "\u0120the", "263": "er", "264": "\u0120s", "265": "at", "266": "\u0120w", "267": "\u0120o", "268": "en", "269": "\u0120c", "270": "it", "271": "is", "272": "an", "273": "or", "274": "es", "275": "\u0120b", "276": "ed", "277": "\u0120f", "278": "ing", "279": "\u0120p", "280": "ou", "281": "\u0120an", "282": "al", "283": "ar", "284": "\u0120to", "285": "\u0120m", "286": "\u0120of", "287": "\u0120in", "288": "\u0120d", "289": "\u0120h", "290": "\u0120and", "291": "ic", "292": "as", "293": "le", "294": "\u0120th", "295": "ion", "296": "om", "297": "ll", "298": "ent", "299": "\u0120n", "300": "\u0120l", "301": "st", "302": "\u0120re", "303": "ve", "304": "\u0120e", "305": "ro", "306": "ly", "307": "\u0120be", "308": "\u0120g", "309": "\u0120T", "310": "ct", "311": "\u0120S", "312": "id", "313": "ot", "314": "\u0120I", "315": "ut", "316": "et", "317": "\u0120A", "318": "\u0120is", "319": "\u0120on", "320": "im", "321": "am", "322": "ow", "323": "ay", "324": "ad", "325": "se", "326": "\u0120that", "327": "\u0120C", "328": "ig", "329": "\u0120for", "330": "ac", "331": "\u0120y", "332": "ver", "333": "ur", "334": "\u0120u", "335": "ld", "336": "\u0120st", "337": "\u0120M", "338": "'s", "339": "\u0120he", "340": "\u0120it", "341": "ation", "342": "ith", "343": "ir", "344": "ce", "345": "\u0120you", "346": "il", "347": "\u0120B", "348": "\u0120wh", "349": "ol", "350": "\u0120P", "351": "\u0120with", "352": "\u01201", "353": "ter", "354": "ch", "355": "\u0120as", "356": "\u0120we", "357": "\u0120(", "358": "nd", "359": "ill", "360": "\u0120D", "361": "if", "362": "\u01202", "363": "ag", "364": "ers", "365": "ke", "366": "\u0120\"", "367": "\u0120H", "368": "em", "369": "\u0120con", "370": "\u0120W", "371": "\u0120R", "372": "her", "373": "\u0120was", "374": "\u0120r", "375": "od", "376": "\u0120F", "377": "ul", "378": "ate", "379": "\u0120at", "380": "ri", "381": "pp", "382": "ore", "383": "\u0120The", "384": "\u0120se", "385": "us", "386": "\u0120pro", "387": "\u0120ha", "388": "um", "389": "\u0120are", "390": "\u0120de", "391": "ain", "392": "and", "393": "\u0120or", "394": "igh", "395": "est", "396": "ist", "397": "ab", "398": "rom", "399": "\u0120N", "400": "th", "401": "\u0120com", "402": "\u0120G", "403": "un", "404": "op", "405": "00", "406": "\u0120L", "407": "\u0120not", "408": "ess", "409": "\u0120ex", "410": "\u0120v", "411": "res", "412": "\u0120E", "413": "ew", "414": "ity", "415": "ant", "416": "\u0120by", "417": "el", "418": "os", "419": "ort", "420": "oc", "421": "qu", "422": "\u0120from", "423": "\u0120have", "424": "\u0120su", "425": "ive", "426": "ould", "427": "\u0120sh", "428": "\u0120this", "429": "nt", "430": "ra", "431": "pe", "432": "ight", "433": "art", "434": "ment", "435": "\u0120al", "436": "ust", "437": "end", "438": "--", "439": "all", "440": "\u0120O", "441": "ack", "442": "\u0120ch", "443": "\u0120le", "444": "ies", "445": "red", "446": "ard", "447": "\u00e2\u0122", "448": "out", "449": "\u0120J", "450": "\u0120ab", "451": "ear", "452": "iv", "453": "ally", "454": "our", "455": "ost", "456": "gh", "457": "pt", "458": "\u0120pl", "459": "ast", "460": "\u0120can", "461": "ak", "462": "ome", "463": "ud", "464": "The", "465": "\u0120his", "466": "\u0120do", "467": "\u0120go", "468": "\u0120has", "469": "ge", "470": "'t", "471": "\u0120U", "472": "rou", "473": "\u0120sa", "474": "\u0120j", "475": "\u0120but", "476": "\u0120wor", "477": "\u0120all", "478": "ect", "479": "\u0120k", "480": "ame", "481": "\u0120will", "482": "ok", "483": "\u0120whe", "484": "\u0120they", "485": "ide", "486": "01", "487": "ff", "488": "ich", "489": "pl", "490": "ther", "491": "\u0120tr", "492": "..", "493": "\u0120int", "494": "ie", "495": "ure", "496": "age", "497": "\u0120ne", "498": "ial", "499": "ap", "500": "ine", "501": "ice", "502": "\u0120me", "503": "\u0120out", "504": "ans", "505": "one", "506": "ong", "507": "ions", "508": "\u0120who", "509": "\u0120K", "510": "\u0120up", "511": "\u0120their", "512": "\u0120ad", "513": "\u01203", "514": "\u0120us", "515": "ated", "516": "ous", "517": "\u0120more", "518": "ue", "519": "og", "520": "\u0120St", "521": "ind", "522": "ike", "523": "\u0120so", "524": "ime", "525": "per", "526": ".\"", "527": "ber", "528": "iz", "529": "act", "530": "\u0120one", "531": "\u0120said", "532": "\u0120-", "533": "are", "534": "\u0120your", "535": "cc", "536": "\u0120Th", "537": "\u0120cl", "538": "ep", "539": "ake", "540": "able", "541": "ip", "542": "\u0120cont", "543": "\u0120which", "544": "ia", "545": "\u0120im", "546": "\u0120about", "547": "\u0120were", "548": "very", "549": "ub", "550": "\u0120had", "551": "\u0120en", "552": "\u0120comp", "553": ",\"", "554": "\u0120In", "555": "\u0120un", "556": "\u0120ag", "557": "ire", "558": "ace", "559": "au", "560": "ary", "561": "\u0120would", "562": "ass", "563": "ry", "564": "\u0120\u00e2\u0122", "565": "cl", "566": "ook", "567": "ere", "568": "so", "569": "\u0120V", "570": "ign", "571": "ib", "572": "\u0120off", "573": "\u0120te", "574": "ven", "575": "\u0120Y", "576": "ile", "577": "ose", "578": "ite", "579": "orm", "580": "\u0120201", "581": "\u0120res", "582": "\u0120man", "583": "\u0120per", "584": "\u0120other", "585": "ord", "586": "ult", "587": "\u0120been", "588": "\u0120like", "589": "ase", "590": "ance", "591": "ks", "592": "ays", "593": "own", "594": "ence", "595": "\u0120dis", "596": "ction", "597": "\u0120any", "598": "\u0120app", "599": "\u0120sp", "600": "int", "601": "ress", "602": "ations", "603": "ail", "604": "\u01204", "605": "ical", "606": "\u0120them", "607": "\u0120her", "608": "ount", "609": "\u0120Ch", "610": "\u0120ar", "611": "\u0120if", "612": "\u0120there", "613": "\u0120pe", "614": "\u0120year", "615": "av", "616": "\u0120my", "617": "\u0120some", "618": "\u0120when", "619": "ough", "620": "ach", "621": "\u0120than", "622": "ru", "623": "ond", "624": "ick", "625": "\u0120over", "626": "vel", "627": "\u0120qu", "628": "\u010a\u010a", "629": "\u0120sc", "630": "reat", "631": "ree", "632": "\u0120It", "633": "ound", "634": "port", "635": "\u0120also", "636": "\u0120part", "637": "fter", "638": "\u0120kn", "639": "\u0120bec", "640": "\u0120time", "641": "ens", "642": "\u01205", "643": "ople", "644": "\u0120what", "645": "\u0120no", "646": "du", "647": "mer", "648": "ang", "649": "\u0120new", "650": "----", "651": "\u0120get", "652": "ory", "653": "ition", "654": "ings", "655": "\u0120just", "656": "\u0120into", "657": "\u01200", "658": "ents", "659": "ove", "660": "te", "661": "\u0120people", "662": "\u0120pre", "663": "\u0120its", "664": "\u0120rec", "665": "\u0120tw", "666": "ian", "667": "irst", "668": "ark", "669": "ors", "670": "\u0120work", "671": "ade", "672": "ob", "673": "\u0120she", "674": "\u0120our", "675": "wn", "676": "ink", "677": "lic", "678": "\u012019", "679": "\u0120He", "680": "ish", "681": "nder", "682": "ause", "683": "\u0120him", "684": "ons", "685": "\u0120[", "686": "\u0120ro", "687": "form", "688": "ild", "689": "ates", "690": "vers", "691": "\u0120only", "692": "oll", "693": "\u0120spe", "694": "ck", "695": "ell", "696": "amp", "697": "\u0120acc", "698": "\u0120bl", "699": "ious", "700": "urn", "701": "ft", "702": "ood", "703": "\u0120how", "704": "hed", "705": "\u0120'", "706": "\u0120after", "707": "aw", "708": "\u0120att", "709": "ov", "710": "ne", "711": "\u0120play", "712": "erv", "713": "ict", "714": "\u0120could", "715": "itt", "716": "\u0120am", "717": "\u0120first", "718": "\u01206", "719": "\u0120act", "720": "\u0120$", "721": "ec", "722": "hing", "723": "ual", "724": "ull", "725": "\u0120comm", "726": "oy", "727": "old", "728": "ces", "729": "ater", "730": "\u0120fe", "731": "\u0120bet", "732": "we", "733": "iff", "734": "\u0120two", "735": "ock", "736": "\u0120back", "737": ").", "738": "ident", "739": "\u0120under", "740": "rough", "741": "sel", "742": "xt", "743": "\u0120may", "744": "round", "745": "\u0120po", "746": "ph", "747": "iss", "748": "\u0120des", "749": "\u0120most", "750": "\u0120did", "751": "\u0120add", "752": "ject", "753": "\u0120inc", "754": "fore", "755": "\u0120pol", "756": "ont", "757": "\u0120again", "758": "clud", "759": "tern", "760": "\u0120know", "761": "\u0120need", "762": "\u0120cons", "763": "\u0120co", "764": "\u0120.", "765": "\u0120want", "766": "\u0120see", "767": "\u01207", "768": "ning", "769": "iew", "770": "\u0120This", "771": "ced", "772": "\u0120even", "773": "\u0120ind", "774": "ty", "775": "\u0120We", "776": "ath", "777": "\u0120these", "778": "\u0120pr", "779": "\u0120use", "780": "\u0120because", "781": "\u0120fl", "782": "ng", "783": "\u0120now", "784": "\u0120\u00e2\u0122\u0135", "785": "com", "786": "ise", "787": "\u0120make", "788": "\u0120then", "789": "ower", "790": "\u0120every", "791": "\u0120Un", "792": "\u0120sec", "793": "oss", "794": "uch", "795": "\u0120em", "796": "\u0120=", "797": "\u0120Re", "798": "ied", "799": "rit", "800": "\u0120inv", "801": "lect", "802": "\u0120supp", "803": "ating", "804": "\u0120look", "805": "man", "806": "pect", "807": "\u01208", "808": "row", "809": "\u0120bu", "810": "\u0120where", "811": "ific", "812": "\u0120years", "813": "ily", "814": "\u0120diff", "815": "\u0120should", "816": "\u0120rem", "817": "Th", "818": "In", "819": "\u0120ev", "820": "day", "821": "'re", "822": "rib", "823": "\u0120rel", "824": "ss", "825": "\u0120def", "826": "\u0120right", "827": "\u0120sy", "828": "),", "829": "les", "830": "000", "831": "hen", "832": "\u0120through", "833": "\u0120Tr", "834": "__", "835": "\u0120way", "836": "\u0120don", "837": "\u0120,", "838": "\u012010", "839": "ased", "840": "\u0120ass", "841": "ublic", "842": "\u0120reg", "843": "\u0120And", "844": "ix", "845": "\u0120very", "846": "\u0120includ", "847": "other", "848": "\u0120imp", "849": "oth", "850": "\u0120sub", "851": "\u0120\u00e2\u0122\u0136", "852": "\u0120being", "853": "arg", "854": "\u0120Wh", "855": "==", "856": "ible", "857": "\u0120does", "858": "ange", "859": "ram", "860": "\u01209", "861": "ert", "862": "ps", "863": "ited", "864": "ational", "865": "\u0120br", "866": "\u0120down", "867": "\u0120many", "868": "aking", "869": "\u0120call", "870": "uring", "871": "ities", "872": "\u0120ph", "873": "ics", "874": "als", "875": "\u0120dec", "876": "ative", "877": "ener", "878": "\u0120before", "879": "ility", "880": "\u0120well", "881": "\u0120much", "882": "erson", "883": "\u0120those", "884": "\u0120such", "885": "\u0120ke", "886": "\u0120end", "887": "\u0120But", "888": "ason", "889": "ting", "890": "\u0120long", "891": "ef", "892": "\u0120think", "893": "ys", "894": "\u0120bel", "895": "\u0120sm", "896": "its", "897": "ax", "898": "\u0120own", "899": "\u0120prov", "900": "\u0120set", "901": "ife", "902": "ments", "903": "ble", "904": "ward", "905": "\u0120show", "906": "\u0120pres", "907": "ms", "908": "omet", "909": "\u0120ob", "910": "\u0120say", "911": "\u0120Sh", "912": "ts", "913": "ful", "914": "\u0120eff", "915": "\u0120gu", "916": "\u0120inst", "917": "und", "918": "ren", "919": "cess", "920": "\u0120ent", "921": "\u0120You", "922": "\u0120good", "923": "\u0120start", "924": "ince", "925": "\u0120made", "926": "tt", "927": "stem", "928": "olog", "929": "up", "930": "\u0120|", "931": "ump", "932": "\u0120hel", "933": "vern", "934": "ular", "935": "ually", "936": "\u0120ac", "937": "\u0120mon", "938": "\u0120last", "939": "\u0120200", "940": "10", "941": "\u0120stud", "942": "ures", "943": "\u0120Ar", "944": "self", "945": "ars", "946": "meric", "947": "ues", "948": "cy", "949": "\u0120min", "950": "ollow", "951": "\u0120col", "952": "io", "953": "\u0120mod", "954": "\u0120count", "955": "\u0120Com", "956": "hes", "957": "\u0120fin", "958": "air", "959": "ier", "960": "\u00e2\u0122\u0136", "961": "read", "962": "ank", "963": "atch", "964": "ever", "965": "\u0120str", "966": "\u0120point", "967": "ork", "968": "\u0120New", "969": "\u0120sur", "970": "ool", "971": "alk", "972": "ement", "973": "\u0120used", "974": "ract", "975": "ween", "976": "\u0120same", "977": "oun", "978": "\u0120Al", "979": "ci", "980": "\u0120differe", "981": "\u0120while", "982": "--------", "983": "\u0120game", "984": "cept", "985": "\u0120sim", "986": "...", "987": "\u0120inter", "988": "ek", "989": "\u0120report", "990": "\u0120produ", "991": "\u0120still", "992": "led", "993": "ah", "994": "\u0120here", "995": "\u0120world", "996": "\u0120though", "997": "\u0120num", "998": "arch", "999": "imes", "1000": "ale", "1001": "\u0120Se", "1002": "\u0120If", "1003": "//", "1004": "\u0120Le", "1005": "\u0120ret", "1006": "\u0120ref", "1007": "\u0120trans", "1008": "ner", "1009": "ution", "1010": "ters", "1011": "\u0120take", "1012": "\u0120Cl", "1013": "\u0120conf", "1014": "way", "1015": "ave", "1016": "\u0120going", "1017": "\u0120sl", "1018": "ug", "1019": "\u0120Americ", "1020": "\u0120spec", "1021": "\u0120hand", "1022": "\u0120between", "1023": "ists", "1024": "\u0120De", "1025": "oot", "1026": "It", "1027": "\u0120ear", "1028": "\u0120against", "1029": "\u0120high", "1030": "gan", "1031": "az", "1032": "ather", "1033": "\u0120exp", "1034": "\u0120op", "1035": "\u0120ins", "1036": "\u0120gr", "1037": "\u0120help", "1038": "\u0120requ", "1039": "ets", "1040": "ins", "1041": "\u0120Pro", "1042": "ism", "1043": "\u0120found", "1044": "land", "1045": "ata", "1046": "uss", "1047": "ames", "1048": "\u0120person", "1049": "\u0120great", "1050": "pr", "1051": "\u0120sign", "1052": "\u0120An", "1053": "'ve", "1054": "\u0120somet", "1055": "\u0120ser", "1056": "hip", "1057": "\u0120run", "1058": "\u0120:", "1059": "\u0120ter", "1060": "irect", "1061": "\u0120follow", "1062": "\u0120det", "1063": "ices", "1064": "\u0120find", "1065": "12", "1066": "\u0120mem", "1067": "\u0120cr", "1068": "ered", "1069": "ex", "1070": "\u0120ext", "1071": "uth", "1072": "ense", "1073": "co", "1074": "\u0120team", "1075": "ving", "1076": "ouse", "1077": "ash", "1078": "att", "1079": "ved", "1080": "\u0120system", "1081": "\u0120As", "1082": "der", "1083": "ives", "1084": "min", "1085": "\u0120lead", "1086": "\u0120Bl", "1087": "cent", "1088": "\u0120around", "1089": "\u0120govern", "1090": "\u0120cur", "1091": "velop", "1092": "any", "1093": "\u0120cour", "1094": "alth", "1095": "ages", "1096": "ize", "1097": "\u0120car", "1098": "ode", "1099": "\u0120law", "1100": "\u0120read", "1101": "'m", "1102": "con", "1103": "\u0120real", "1104": "\u0120support", "1105": "\u012012", "1106": "....", "1107": "\u0120really", "1108": "ness", "1109": "\u0120fact", "1110": "\u0120day", "1111": "\u0120both", "1112": "ying", "1113": "\u0120serv", "1114": "\u0120For", "1115": "\u0120three", "1116": "\u0120wom", "1117": "\u0120med", "1118": "ody", "1119": "\u0120They", "1120": "50", "1121": "\u0120exper", "1122": "ton", "1123": "\u0120each", "1124": "akes", "1125": "\u0120che", "1126": "\u0120cre", "1127": "ines", "1128": "\u0120rep", "1129": "19", "1130": "gg", "1131": "illion", "1132": "\u0120grou", "1133": "ute", "1134": "ik", "1135": "We", "1136": "get", "1137": "ER", "1138": "\u0120met", "1139": "\u0120says", "1140": "ox", "1141": "\u0120during", "1142": "ern", "1143": "ized", "1144": "ared", "1145": "\u0120fam", "1146": "ically", "1147": "\u0120happ", "1148": "\u0120Is", "1149": "\u0120char", "1150": "med", "1151": "vent", "1152": "\u0120gener", "1153": "ient", "1154": "ple", "1155": "iet", "1156": "rent", "1157": "11", "1158": "ves", "1159": "ption", "1160": "\u012020", "1161": "formation", "1162": "\u0120cor", "1163": "\u0120offic", "1164": "ield", "1165": "\u0120too", "1166": "ision", "1167": "\u0120inf", "1168": "\u0120Z", "1169": "the", "1170": "oad", "1171": "\u0120public", "1172": "\u0120prog", "1173": "ric", "1174": "**", "1175": "\u0120war", "1176": "\u0120power", "1177": "view", "1178": "\u0120few", "1179": "\u0120loc", "1180": "\u0120different", "1181": "\u0120state", "1182": "\u0120head", "1183": "'ll", "1184": "\u0120poss", "1185": "\u0120stat", "1186": "ret", "1187": "ants", "1188": "\u0120val", "1189": "\u0120iss", "1190": "\u0120cle", "1191": "ivers", "1192": "anc", "1193": "\u0120expl", "1194": "\u0120another", "1195": "\u0120Q", "1196": "\u0120av", "1197": "thing", "1198": "nce", "1199": "Wh", "1200": "\u0120child", "1201": "\u0120since", "1202": "ired", "1203": "less", "1204": "\u0120life", "1205": "\u0120develop", "1206": "ittle", "1207": "\u0120dep", "1208": "\u0120pass", "1209": "\u00e3\u0125", "1210": "\u0120turn", "1211": "orn", "1212": "This", "1213": "bers", "1214": "ross", "1215": "\u0120Ad", "1216": "\u0120fr", "1217": "\u0120resp", "1218": "\u0120second", "1219": "oh", "1220": "\u0120/", "1221": "\u0120disc", "1222": "\u0120&", "1223": "\u0120something", "1224": "\u0120comple", "1225": "\u0120ed", "1226": "\u0120fil", "1227": "\u0120month", "1228": "aj", "1229": "uc", "1230": "\u0120government", "1231": "\u0120without", "1232": "\u0120leg", "1233": "\u0120dist", "1234": "\u0120put", "1235": "\u0120quest", "1236": "ann", "1237": "\u0120prot", "1238": "20", "1239": "\u0120never", "1240": "ience", "1241": "\u0120level", "1242": "\u0120art", "1243": "\u0120things", "1244": "\u0120might", "1245": "\u0120effect", "1246": "\u0120contro", "1247": "\u0120cent", "1248": "\u012018", "1249": "\u0120allow", "1250": "\u0120belie", "1251": "chool", "1252": "ott", "1253": "\u0120incre", "1254": "\u0120feel", "1255": "\u0120result", "1256": "\u0120lot", "1257": "\u0120fun", "1258": "ote", "1259": "\u0120ty", "1260": "erest", "1261": "\u0120contin", "1262": "\u0120using", "1263": "\u0120big", "1264": "201", "1265": "\u0120ask", "1266": "\u0120best", "1267": "\u0120)", "1268": "IN", "1269": "\u0120opp", "1270": "30", "1271": "\u0120number", "1272": "iness", "1273": "St", "1274": "lease", "1275": "\u0120ca", "1276": "\u0120must", "1277": "\u0120direct", "1278": "\u0120gl", "1279": "\u0120<", "1280": "\u0120open", "1281": "\u0120post", "1282": "\u0120come", "1283": "\u0120seem", "1284": "ording", "1285": "\u0120week", "1286": "ately", "1287": "ital", "1288": "\u0120el", "1289": "riend", "1290": "\u0120far", "1291": "\u0120tra", "1292": "inal", "1293": "\u0120pri", "1294": "\u0120US", "1295": "\u0120place", "1296": "\u0120form", "1297": "\u0120told", "1298": "\":", "1299": "ains", "1300": "ature", "1301": "\u0120Trump", "1302": "\u0120stand", "1303": "\u0120#", "1304": "ider", "1305": "\u0120Fr", "1306": "\u0120next", "1307": "\u0120soc", "1308": "\u0120pur", "1309": "\u0120let", "1310": "\u0120little", "1311": "\u0120hum", "1312": "\u0120i", "1313": "ron", "1314": "15", "1315": "\u012015", "1316": "\u0120commun", "1317": "\u0120mark", "1318": "\u0120There", "1319": "\u0120wr", "1320": "\u0120That", "1321": "\u0120information", "1322": "ways", "1323": "\u0120bus", "1324": "app", "1325": "\u0120invest", "1326": "me", "1327": "\u0120hard", "1328": "ained", "1329": "ead", "1330": "\u0120import", "1331": "\u0120appro", "1332": "\u0120test", "1333": "\u0120tri", "1334": "\u0120rest", "1335": "osed", "1336": "\u0120full", "1337": "\u0120care", "1338": "\u0120Sp", "1339": "\u0120case", "1340": "ON", "1341": "\u0120sk", "1342": "\u0120less", "1343": "\u0120+", "1344": "\u0120partic", "1345": "\u0120Pl", "1346": "ably", "1347": "uck", "1348": "ished", "1349": "chn", "1350": "be", "1351": "\u0120list", "1352": "ator", "1353": "\u0120top", "1354": "\u0120adv", "1355": "\u0120Be", "1356": "ruct", "1357": "\u0120dem", "1358": "ration", "1359": "ling", "1360": "gy", "1361": "reen", "1362": "ger", "1363": "\u0120home", "1364": "\u0120left", "1365": "\u0120better", "1366": "\u0120data", "1367": "\u012011", "1368": "\u0120attack", "1369": "\u0120proble", "1370": "line", "1371": "ards", "1372": "\u0120beh", "1373": "ral", "1374": "\u0120How", "1375": "\u0120She", "1376": "arge", "1377": "\u0120--", "1378": "://", "1379": "\u0120bro", "1380": "\u0120Ph", "1381": "ats", "1382": "\u0120build", "1383": "ww", "1384": "ided", "1385": "aim", "1386": "ases", "1387": "ency", "1388": "\u0120main", "1389": "ined", "1390": "\u0120including", "1391": "\u0120{", "1392": "\u0120got", "1393": "\u0120interest", "1394": "\u0120keep", "1395": "\u0120X", "1396": "\u0120eas", "1397": "aining", "1398": "\u0120class", "1399": "\u00e2\u0122\u00a6", "1400": "\u0120No", "1401": "\u0120var", "1402": "\u0120small", "1403": "ample", "1404": "AT", "1405": "\u0120ide", "1406": "\u0120So", "1407": "\u0120rece", "1408": "\u0120polit", "1409": "\u0120mov", "1410": "\u0120plan", "1411": "\u0120percent", "1412": "iving", "1413": "\u0120camp", "1414": "\u0120pay", "1415": "14", "1416": "sc", "1417": "ised", "1418": "\u0120unt", "1419": "oney", "1420": "ploy", "1421": "====", "1422": "\u0120didn", "1423": "\u0120Ind", "1424": "els", "1425": "ertain", "1426": "\u0120pos", "1427": "____", "1428": "iver", "1429": "\u0120process", "1430": "\u0120program", "1431": "ified", "1432": "\u0120Rep", "1433": "16", "1434": "uro", "1435": "ology", "1436": "atter", "1437": "ina", "1438": "\u0120name", "1439": "\u0120All", "1440": "\u0120four", "1441": "\u0120return", "1442": "vious", "1443": "bs", "1444": "\u0120called", "1445": "\u0120move", "1446": "\u0120Sc", "1447": "ird", "1448": "\u0120group", "1449": "\u0120bre", "1450": "\u0120men", "1451": "\u0120cap", "1452": "ten", "1453": "ee", "1454": "\u0120dri", "1455": "leg", "1456": "here", "1457": "uthor", "1458": "\u0120pat", "1459": "\u0120current", "1460": "ides", "1461": "\u0120pop", "1462": "to", "1463": "ention", "1464": "\u0120always", "1465": "\u0120mil", "1466": "\u0120women", "1467": "\u012016", "1468": "\u0120old", "1469": "iven", "1470": "raph", "1471": "\u0120Or", "1472": "ror", "1473": "ently", "1474": "\u0120near", "1475": "\u0120Ex", "1476": "ream", "1477": "sh", "1478": "\u012014", "1479": "\u0120free", "1480": "ission", "1481": "stand", "1482": "\u0120Con", "1483": "ality", "1484": "used", "1485": "13", "1486": "\u0120design", "1487": "\u0120change", "1488": "\u0120chang", "1489": "\u0120bo", "1490": "\u0120vis", "1491": "ember", "1492": "\u0120book", "1493": "ready", "1494": "\u0120kill", "1495": "25", "1496": "pped", "1497": "\u0120away", "1498": "\u0120able", "1499": "\u0120country", "1500": "\u0120const", "1501": "arn", "1502": "\u0120order", "1503": "AR", "1504": "ior", "1505": "ium", "1506": "orth", "1507": "18", "1508": "ailable", "1509": "\u0120sw", "1510": "\u0120million", "1511": "\u012013", "1512": "atic", "1513": "ted", "1514": "\u0120Go", "1515": "\u0120oper", "1516": "eng", "1517": "\u0120thing", "1518": "ajor", "1519": "conom", "1520": "\u0120Comm", "1521": "\u0120why", "1522": "ured", "1523": "ural", "1524": "\u0120school", "1525": "by", "1526": "\u0120Mar", "1527": "\u0120aff", "1528": "\u0120days", "1529": "\u0120ann", "1530": "ush", "1531": "ane", "1532": "If", "1533": "eg", "1534": "\u0120prof", "1535": "\u0120health", "1536": "outh", "1537": "But", "1538": "ional", "1539": ".,", "1540": "\u0120sol", "1541": "\u0120already", "1542": "\u012030", "1543": "\u0120charact", "1544": "He", "1545": "\u0120friend", "1546": "ES", "1547": "ians", "1548": "icle", "1549": "'d", "1550": "\u0120On", "1551": "\u0120least", "1552": "\u0120prom", "1553": "\u0120dr", "1554": "\u0120hist", "1555": "ither", "1556": "\u0120est", "1557": "iqu", "1558": "17", "1559": "son", "1560": "\u0120tell", "1561": "\u0120talk", "1562": "ohn", "1563": "oint", "1564": "lection", "1565": "AN", "1566": "\u0120until", "1567": "augh", "1568": "\u0120later", "1569": "\u0120ve", "1570": "\u0120view", "1571": "ending", "1572": "ived", "1573": "\u0120word", "1574": "ware", "1575": "\u0120cost", "1576": "\u0120enough", "1577": "\u0120give", "1578": "\u0120United", "1579": "\u0120techn", "1580": "arent", "1581": "OR", "1582": "\u0120par", "1583": "\u0120Dr", "1584": "\u01202016", "1585": "rist", "1586": "ering", "1587": "\u0120\u00c2", "1588": "\u0120large", "1589": "side", "1590": "acy", "1591": "ccess", "1592": "\u0120win", "1593": "\u0120important", "1594": "\u0120199", "1595": "\u0120doesn", "1596": "\u012017", "1597": "\u0120business", "1598": "\u0120clear", "1599": "\u0120rese", "1600": "\",", "1601": "ury", "1602": "\u0120equ", "1603": "aster", "1604": "alf", "1605": "\u0120American", "1606": "nect", "1607": "\u0120expect", "1608": "iversity", "1609": "\u0120occ", "1610": "\u0120Fl", "1611": "\u0120kind", "1612": "\u0120mean", "1613": "\u0120past", "1614": "\u0120dev", "1615": "\u0120bas", "1616": "let", "1617": "raft", "1618": "\u0120organ", "1619": "\u0120del", "1620": "\u0120perform", "1621": "\u0120story", "1622": "\u0120season", "1623": "\u0120Col", "1624": "\u0120claim", "1625": "\u0120came", "1626": "\u0120within", "1627": "\u0120line", "1628": "\u0120project", "1629": "\u0120At", "1630": "\u0120control", "1631": "ended", "1632": "\u0120Sy", "1633": "\u0120air", "1634": "ization", "1635": "\u0120*", "1636": "ley", "1637": "\u0120money", "1638": "idd", "1639": "You", "1640": "for", "1641": "\u0120family", "1642": "\u0120making", "1643": "\u0120bit", "1644": "\u0120police", "1645": "\u0120happen", "1646": "\u0120vers", "1647": "ony", "1648": "uff", "1649": "\u0120When", "1650": "\u0120sit", "1651": "ideo", "1652": "lf", "1653": "ison", "1654": "\u0120sure", "1655": "gin", "1656": "\u0120appear", "1657": "\u0120light", "1658": "\u0120es", "1659": "of", "1660": "\u0120water", "1661": "\u0120times", "1662": "not", "1663": "\u0120grow", "1664": "\u0120company", "1665": "\u0120Te", "1666": "ows", "1667": "\u0120mar", "1668": "ource", "1669": "iol", "1670": "arm", "1671": "br", "1672": "\u0120example", "1673": "\u0120conc", "1674": "\u0120fore", "1675": "\u0120To", "1676": "pro", "1677": "EN", "1678": "ries", "1679": "\u012025", "1680": "\u0120Can", "1681": "ney", "1682": "\u0120actually", "1683": "\u0120ever", "1684": "urity", "1685": "aken", "1686": "aps", "1687": "\u0120tax", "1688": "\u0120major", "1689": "ama", "1690": "\u0120often", "1691": "eral", "1692": "\u0120human", "1693": "\u0120job", "1694": "ister", "1695": "\u0120available", "1696": "ocr", "1697": "enn", "1698": "aid", "1699": "ivid", "1700": "\u0120record", "1701": "?\"", "1702": "\u0120sing", "1703": "\u0120Am", "1704": "idence", "1705": "\u0120news", "1706": "ster", "1707": "\u0120econom", "1708": "\u0120following", "1709": "\u0120Br", "1710": "ising", "1711": "\u0120hour", "1712": "most", "1713": "ument", "1714": "\u0120sex", "1715": "\u0120desc", "1716": "\u0120become", "1717": "\u0120Ed", "1718": "\u0120took", "1719": "\u0120having", "1720": "\u0120product", "1721": "ault", "1722": "As", "1723": "aring", "1724": "\u0120means", "1725": "\u0120hop", "1726": "une", "1727": "\u0120cho", "1728": "\u0120certain", "1729": "\u0120non", "1730": "\u0120deal", "1731": "24", "1732": "lement", "1733": "oci", "1734": "ene", "1735": "\u0120side", "1736": "\u0120Pr", "1737": "\u0120May", "1738": "\u0120reason", "1739": "ued", "1740": "ched", "1741": "ulation", "1742": "\u0120elect", "1743": "\u0120official", "1744": "\u0120possible", "1745": "\u0120hold", "1746": "ands", "1747": "ots", "1748": "\u0120city", "1749": "ories", "1750": "\u0120sever", "1751": "\u0120children", "1752": "\u0120once", "1753": "\u0120activ", "1754": "ler", "1755": "\u0120night", "1756": "itions", "1757": "\u0120John", "1758": "ape", "1759": "play", "1760": "\u0120done", "1761": "\u0120lim", "1762": "\u0120working", "1763": "\u0120Pres", "1764": "orld", "1765": "eb", "1766": "\u0120Co", "1767": "\u0120body", "1768": "ails", "1769": "utes", "1770": "\u0120Mr", "1771": "\u0120whether", "1772": "\u0120author", "1773": "rop", "1774": "\u0120proper", "1775": "\u0120seen", "1776": ");", "1777": "\u0120fac", "1778": "\u0120Su", "1779": "\u0120cond", "1780": "iting", "1781": "\u0120course", "1782": "\u0120}", "1783": "----------------", "1784": "aign", "1785": "\u0120event", "1786": "\u0120eng", "1787": "\u0120pot", "1788": "\u0120intern", "1789": "iam", "1790": "\u0120short", "1791": "empt", "1792": "\u00e3\u0124", "1793": "\u0120God", "1794": "ilar", "1795": "80", "1796": "\u0120orig", "1797": "IS", "1798": "ourn", "1799": "ability", "1800": "itive", "1801": "\u0120dam", "1802": "\u0120100", "1803": "\u0120press", "1804": "\u0120doing", "1805": "\u0120protect", "1806": "ring", "1807": "\u0120thought", "1808": "\u0120question", "1809": "rew", "1810": "\u0120War", "1811": "\u0120several", "1812": "\u0120State", "1813": "\u0120given", "1814": "\u0120fund", "1815": "\u0120Tw", "1816": "\u0120went", "1817": "ances", "1818": "work", "1819": "por", "1820": "my", "1821": "40", "1822": "\u0120arg", "1823": "artment", "1824": "ustom", "1825": "\u0120polic", "1826": "\u0120meet", "1827": "\u0120creat", "1828": "22", "1829": "\u0120States", "1830": "\u0120games", "1831": "raw", "1832": "uture", "1833": "\u0120understand", "1834": "urs", "1835": "\u0120Ob", "1836": "lish", "1837": "sy", "1838": "\u0120makes", "1839": "\u0120won", "1840": "agon", "1841": "\u0120htt", "1842": "\u0120love", "1843": "ential", "1844": "\u0120complete", "1845": "par", "1846": "\u0120Im", "1847": "AL", "1848": "\u0120account", "1849": "\u00c2\u0142", "1850": "ored", "1851": "vert", "1852": "\u0120ident", "1853": "\u01202015", "1854": "\u0120others", "1855": "\u0120Min", "1856": "iber", "1857": "verage", "1858": "There", "1859": "itional", "1860": "dd", "1861": "\u0120prob", "1862": "\u0120young", "1863": "\u0120along", "1864": "\u0120according", "1865": "\u0120yet", "1866": "\u0120members", "1867": "\u0120What", "1868": "oid", "1869": "\u0120Man", "1870": "And", "1871": "\u0120among", "1872": "ai", "1873": "\u0120employ", "1874": "\u0120Res", "1875": "\u0120>", "1876": "\u0120invol", "1877": "\u0120low", "1878": "af", "1879": "\u0120Car", "1880": "\u0120hig", "1881": "\u0120One", "1882": "\u0120Sec", "1883": "ination", "1884": "\u0120likely", "1885": "\u0120ant", "1886": "aged", "1887": "\u0120Russ", "1888": "\u0120ben", "1889": "\u0120rele", "1890": "For", "1891": "back", "1892": "\u0120Not", "1893": "\u0120president", "1894": "ball", "1895": "\u0120access", "1896": "ividual", "1897": "\u0120Dem", "1898": "\u0120Euro", "1899": "60", "1900": "\u0120known", "1901": "irl", "1902": "\u0120Gr", "1903": "\u0120early", "1904": "use", "1905": "iety", "1906": "\u00e2\u0122\u0135", "1907": "\u0120fight", "1908": "\u0120sent", "1909": "\u0120today", "1910": "\u0120market", "1911": "\".", "1912": "\u0120based", "1913": "\u0120strong", "1914": "urther", "1915": "\u0120deb", "1916": "mber", "1917": "\u0120problem", "1918": "\u0120death", "1919": "\u0120social", "1920": "imate", "1921": "AS", "1922": "ortun", "1923": "\u0120campaign", "1924": "ery", "1925": "Ch", "1926": "\u0120ey", "1927": "ially", "1928": "\u0120mus", "1929": "wh", "1930": "pos", "1931": "\u0120er", "1932": "\u0120saf", "1933": "\u0120months", "1934": "iron", "1935": "\u0120viol", "1936": "\u0120five", "1937": "\u0120stre", "1938": "\u0120players", "1939": "inc", "1940": "ald", "1941": "year", "1942": "aun", "1943": "\u0120success", "1944": "\u0120present", "1945": "erence", "1946": "\u01202014", "1947": "\u0120sugg", "1948": "\u0120particular", "1949": "\u0120try", "1950": "\u0120suggest", "1951": "\u0120Christ", "1952": "ones", "1953": "\u0120priv", "1954": "23", "1955": "\u0120crit", "1956": "\u0120land", "1957": "\u0120local", "1958": "ify", "1959": "29", "1960": "\u0120aut", "1961": "ED", "1962": "\u0120Gu", "1963": "\u0120mult", "1964": "\u0120political", "1965": "\u0120asked", "1966": "\u0120former", "1967": "itter", "1968": "ript", "1969": "\u0120close", "1970": "\u0120pract", "1971": "\u0120York", "1972": "\u0120getting", "1973": "\u0120across", "1974": "\u0120comb", "1975": "\u0120believe", "1976": "\u0120z", "1977": "\u0120toget", "1978": "\u0120together", "1979": "\u0120Cent", "1980": "irc", "1981": "\u0120individual", "1982": "\u0120Mc", "1983": "27", "1984": "isk", "1985": "\u0120Eng", "1986": "\u0120face", "1987": "\u012024", "1988": "\u0120value", "1989": "\u0120area", "1990": "ev", "1991": "\u0120writ", "1992": "\u0120President", "1993": "\u0120vot", "1994": "\u0120key", "1995": "\u0120mom", "1996": "put", "1997": "\u0120anything", "1998": "\u0120experience", "1999": "attle", "2000": "\u0120mind", "2001": "aff", "2002": "omm", "2003": "\u0120future", "2004": "ged", "2005": "\u0120cut", "2006": "\u0120tot", "2007": "itch", "2008": "\u0120video", "2009": "\u0120investig", "2010": "\u0120net", "2011": "\u0120My", "2012": "rict", "2013": "ien", "2014": ".)", "2015": "\u0120impro", "2016": "though", "2017": "wards", "2018": "\u0120connect", "2019": "\u0120Med", "2020": "selves", "2021": "ensive", "2022": "mb", "2023": "ober", "2024": "ators", "2025": "An", "2026": "\u012050", "2027": "\u0120redu", "2028": "resent", "2029": "\u0120above", "2030": "\u0120fre", "2031": "\u0120Europe", "2032": "sw", "2033": "\u0120amount", "2034": "\u0120App", "2035": "\u0120either", "2036": "\u0120milit", "2037": "\u0120anal", "2038": "\u0120fail", "2039": "\u0120En", "2040": "ales", "2041": "\u0120special", "2042": "\u0120black", "2043": "IT", "2044": "cher", "2045": "\u0120looking", "2046": "\u0120fire", "2047": "yn", "2048": "\u0120almost", "2049": "oon", "2050": "\u0120study", "2051": "\u0120miss", "2052": "ches", "2053": "rown", "2054": "\u0120tre", "2055": "\u0120community", "2056": "\u0120media", "2057": "\u0120food", "2058": "\u0120comes", "2059": "\u0120University", "2060": "\u0120single", "2061": "What", "2062": "uly", "2063": "\u0120half", "2064": "ague", "2065": "hod", "2066": "\u0120Republic", "2067": "\u0120started", "2068": "\u0120quick", "2069": "oto", "2070": "book", "2071": "\u0120issue", "2072": "itor", "2073": "\u0120else", "2074": "\u0120consider", "2075": "26", "2076": "rodu", "2077": "\u0120taken", "2078": "28", "2079": "99", "2080": "\u0120With", "2081": "\u0120true", "2082": "\u0120wa", "2083": "\u0120trad", "2084": "\u0120ago", "2085": "\u0120mess", "2086": "ief", "2087": "\u0120added", "2088": "oke", "2089": "\u0120bad", "2090": "\u0120fav", "2091": "33", "2092": "\u0120similar", "2093": "ask", "2094": "\u0120Don", "2095": "\u0120character", "2096": "orts", "2097": "\u0120House", "2098": "\u0120reported", "2099": "\u0120type", "2100": "val", "2101": "iod", "2102": "\u0120However", "2103": "\u0120targ", "2104": "\u0120entire", "2105": "pping", "2106": "\u0120history", "2107": "\u0120live", "2108": "ffic", "2109": "........", "2110": "ederal", "2111": "\u0120trying", "2112": "\u0120discuss", "2113": "\u0120Har", "2114": "aces", "2115": "lished", "2116": "\u0120self", "2117": "osp", "2118": "rest", "2119": "\u0120room", "2120": "elt", "2121": "\u0120fall", "2122": "olution", "2123": "\u0120et", "2124": "\u0120x", "2125": "\u0120isn", "2126": "\u0120idea", "2127": "bo", "2128": "\u0120sound", "2129": "\u0120Dep", "2130": "\u0120someone", "2131": "cially", "2132": "ully", "2133": "\u0120foc", "2134": "\u0120object", "2135": "ift", "2136": "aper", "2137": "\u0120player", "2138": "\u0120rather", "2139": "\u0120service", "2140": "ashing", "2141": "\u0120Do", "2142": "\u0120Part", "2143": "rug", "2144": "mon", "2145": "ply", "2146": "\u0120mor", "2147": "\u0120nothing", "2148": "\u0120provide", "2149": "IC", "2150": "ung", "2151": "\u0120party", "2152": "\u0120exist", "2153": "\u0120mag", "2154": "70", "2155": "\u0120rul", "2156": "\u0120house", "2157": "\u0120behind", "2158": "\u0120however", "2159": "\u0120World", "2160": "\u0120sum", "2161": "\u0120applic", "2162": "\u0120;", "2163": "\u0120function", "2164": "gr", "2165": "\u0120Pol", "2166": "\u0120front", "2167": "200", "2168": "\u0120series", "2169": "\u0120tem", "2170": "\u0120typ", "2171": "ills", "2172": "\u0120opt", "2173": "\u0120points", "2174": "\u0120below", "2175": "itted", "2176": "\u0120specific", "2177": "\u01202017", "2178": "umb", "2179": "\u0120ra", "2180": "\u0120previous", "2181": "\u0120pret", "2182": "reme", "2183": "\u0120custom", "2184": "\u0120court", "2185": "\u0120Me", "2186": "\u0120repl", "2187": "\u0120whole", "2188": "go", "2189": "cer", "2190": "\u0120treat", "2191": "\u0120Act", "2192": "\u0120probably", "2193": "\u0120learn", "2194": "ender", "2195": "\u0120Ass", "2196": "\u0120version", "2197": "now", "2198": "\u0120check", "2199": "\u0120Cal", "2200": "RE", "2201": "minist", "2202": "On", "2203": "ources", "2204": "\u0120benef", "2205": "\u0120doc", "2206": "\u0120deter", "2207": "\u0120enc", "2208": "\u0120super", "2209": "\u0120address", "2210": "\u0120vict", "2211": "\u01202013", "2212": "\u0120meas", "2213": "tr", "2214": "\u0120field", "2215": "When", "2216": "\u0120signific", "2217": "uge", "2218": "\u0120feat", "2219": "\u0120common", "2220": "load", "2221": "\u0120begin", "2222": "\u0120bring", "2223": "\u0120action", "2224": "erman", "2225": "\u0120describ", "2226": "\u0120indust", "2227": "\u0120wanted", "2228": "ried", "2229": "ming", "2230": "\u0120attempt", "2231": "45", "2232": "fer", "2233": "\u0120due", "2234": "ression", "2235": "##", "2236": "\u0120shall", "2237": "\u0120six", "2238": "oo", "2239": "\u0120step", "2240": "\u0120pub", "2241": "\u0120himself", "2242": "\u012023", "2243": "\u0120cop", "2244": "\u0120dest", "2245": "\u0120stop", "2246": "AC", "2247": "ibility", "2248": "\u0120lab", "2249": "icult", "2250": "\u0120hours", "2251": "\u0120create", "2252": "\u0120further", "2253": "\u0120America", "2254": "\u0120City", "2255": "\u0120dou", "2256": "head", "2257": "ST", "2258": "\u0120North", "2259": "cing", "2260": "\u0120national", "2261": "ule", "2262": "\u0120Inst", "2263": "\u0120taking", "2264": "\u0120Qu", "2265": "irt", "2266": "\u0120red", "2267": "\u0120research", "2268": "viron", "2269": "\u0120Ge", "2270": "\u0120break", "2271": "ana", "2272": "\u0120space", "2273": "aterial", "2274": "\u0120recent", "2275": "\u0120Ab", "2276": "\u0120general", "2277": "\u0120hit", "2278": "\u0120period", "2279": "\u0120everything", "2280": "ively", "2281": "\u0120phys", "2282": "\u0120saying", "2283": "anks", "2284": "\u0120cou", "2285": "\u0120cult", "2286": "aced", "2287": "eal", "2288": "uation", "2289": "\u0120coun", "2290": "lu", "2291": "\u0120include", "2292": "\u0120position", "2293": "\u0120After", "2294": "\u0120Canad", "2295": "\u0120Em", "2296": "\u0120imm", "2297": "\u0120Red", "2298": "\u0120pick", "2299": "\u0120compl", "2300": "\u0120matter", "2301": "reg", "2302": "ext", "2303": "angu", "2304": "isc", "2305": "ole", "2306": "aut", "2307": "\u0120compet", "2308": "eed", "2309": "fect", "2310": "\u012021", "2311": "\u0120Sen", "2312": "\u0120These", "2313": "asing", "2314": "\u0120cannot", "2315": "\u0120init", "2316": "\u0120relations", "2317": "ached", "2318": "\u0120bar", "2319": "\u012040", "2320": "\u0120TH", "2321": "\u01202012", "2322": "\u0120vol", "2323": "\u0120ground", "2324": "\u0120security", "2325": "\u0120upd", "2326": "ilt", "2327": "35", "2328": "\u0120concern", "2329": "\u0120Just", "2330": "\u0120white", "2331": "\u0120seems", "2332": "\u0120Her", "2333": "pecially", "2334": "ients", "2335": "\u0120announ", "2336": "\u0120fig", "2337": "ights", "2338": "\u0120stri", "2339": "like", "2340": "ids", "2341": "\u0120sus", "2342": "\u0120watch", "2343": "\u0120\u00e2", "2344": "\u0120wind", "2345": "\u0120Cont", "2346": "\u0120itself", "2347": "\u0120mass", "2348": "Al", "2349": "yle", "2350": "ique", "2351": "\u0120National", "2352": "\u0120abs", "2353": "\u0120pack", "2354": "\u0120outside", "2355": "\u0120anim", "2356": "\u0120pain", "2357": "eter", "2358": "\u0120manag", "2359": "duct", "2360": "ogn", "2361": "\u0120]", "2362": "\u0120Sept", "2363": "sec", "2364": "off", "2365": "\u0120Jan", "2366": "\u0120foot", "2367": "ades", "2368": "\u0120third", "2369": "\u0120mot", "2370": "\u0120evidence", "2371": "inton", "2372": "\u0120threat", "2373": "apt", "2374": "ples", "2375": "cle", "2376": "\u0120lo", "2377": "\u0120decl", "2378": "\u0120item", "2379": "medi", "2380": "\u0120represent", "2381": "omb", "2382": "amer", "2383": "\u0120significant", "2384": "ograph", "2385": "su", "2386": "\u0120cal", "2387": "ires", "2388": "0000", "2389": "ID", "2390": "AM", "2391": "\u0120simply", "2392": "\u0120longer", "2393": "\u0120file", "2394": "OT", "2395": "che", "2396": "So", "2397": "ateg", "2398": "org", "2399": "\u0120His", "2400": "\u0120ener", "2401": "\u0120dom", "2402": "\u0120upon", "2403": "ili", "2404": "\":\"", "2405": "\u0120themselves", "2406": "\u0120coming", "2407": "\u0120quite", "2408": "\u0120difficult", "2409": "\u0120Bar", "2410": "ilities", "2411": "rel", "2412": "ends", "2413": "cial", "2414": "64", "2415": "\u0120woman", "2416": "rap", "2417": "yr", "2418": "\u0120necess", "2419": "ips", "2420": "\u0120text", "2421": "\u0120require", "2422": "\u0120military", "2423": "\u0120review", "2424": "\u0120respons", "2425": "75", "2426": "\u0120subject", "2427": "\u0120instead", "2428": "\u0120issues", "2429": "\u0120gen", "2430": "\",\"", "2431": "\u0120minutes", "2432": "\u0120weap", "2433": "ray", "2434": "amed", "2435": "time", "2436": "bl", "2437": "How", "2438": "\u0120code", "2439": "\u0120Sm", "2440": "\u0120higher", "2441": "\u0120Ste", "2442": "ris", "2443": "\u0120page", "2444": "\u0120students", "2445": "\u0120Intern", "2446": "\u0120method", "2447": "\u0120Aug", "2448": "\u0120Per", "2449": "\u0120Ag", "2450": "\u0120policy", "2451": "\u0120Sw", "2452": "\u0120exec", "2453": "\u0120accept", "2454": "ume", "2455": "ribut", "2456": "\u0120words", "2457": "\u0120final", "2458": "\u0120changes", "2459": "\u0120Democr", "2460": "\u0120friends", "2461": "\u0120respect", "2462": "\u0120ep", "2463": "\u0120compan", "2464": "ivil", "2465": "\u0120damage", "2466": "****", "2467": "ogle", "2468": "vironment", "2469": "\u0120neg", "2470": "ental", "2471": "\u0120ap", "2472": "\u0120total", "2473": "ival", "2474": "!\"", "2475": "lim", "2476": "\u0120needs", "2477": "\u0120agre", "2478": "\u0120development", "2479": "\u0120age", "2480": "iple", "2481": "21", "2482": "\u0120results", "2483": "\u0120Af", "2484": "Sh", "2485": "\u0120gun", "2486": "\u0120Obama", "2487": "roll", "2488": "\u0120@", "2489": "\u0120rights", "2490": "\u0120Brit", "2491": "\u0120running", "2492": "\u0120wasn", "2493": "\u0120port", "2494": "\u0120rate", "2495": "\u0120pretty", "2496": "\u0120target", "2497": "\u0120saw", "2498": "\u0120circ", "2499": "\u0120works", "2500": "icro", "2501": "alt", "2502": "over", "2503": "www", "2504": "That", "2505": "lier", "2506": "\u0120everyone", "2507": "ude", "2508": "\u0120pie", "2509": "iddle", "2510": "rael", "2511": "\u0120rad", "2512": "\u0120block", "2513": "\u0120walk", "2514": "To", "2515": "\u00e3\u0123", "2516": "nes", "2517": "\u0120Aust", "2518": "aul", "2519": "rote", "2520": "\u0120South", "2521": "ession", "2522": "oph", "2523": "\u0120shows", "2524": "\u0120site", "2525": "\u0120jo", "2526": "\u0120risk", "2527": "clus", "2528": "lt", "2529": "\u0120inj", "2530": "iding", "2531": "\u0120Spe", "2532": "\u0120chall", "2533": "irm", "2534": "\u012022", "2535": "itting", "2536": "str", "2537": "\u0120hy", "2538": "LE", "2539": "key", "2540": "\u0120began", "2541": "atur", "2542": "ashington", "2543": "lam", "2544": "\u0120Dav", "2545": "bit", "2546": "\u0120size", "2547": "\u0120Par", "2548": "38", "2549": "ournal", "2550": "face", "2551": "\u0120decision", "2552": "\u0120larg", "2553": "\u0120jud", "2554": "rect", "2555": "\u0120continue", "2556": "\u0120Oct", "2557": "overed", "2558": "\u0120Int", "2559": "========", "2560": "\u0120parent", "2561": "\u0120Will", "2562": "\u0120easy", "2563": "\u0120drug", "2564": "anger", "2565": "\u0120sense", "2566": "\u0120di", "2567": "iday", "2568": "\u0120energy", "2569": "istic", "2570": "\u0120associ", "2571": "arter", "2572": "obal", "2573": "eks", "2574": "\u0120El", "2575": "urch", "2576": "\u0120girl", "2577": "oe", "2578": "itle", "2579": "\u012028", "2580": "\u0120Che", "2581": "\u0120request", "2582": "\u0120soon", "2583": "\u0120host", "2584": "ky", "2585": "\u0120states", "2586": "omes", "2587": "\u0120material", "2588": "lex", "2589": "\u0120moment", "2590": "\u0120answ", "2591": "onse", "2592": "\u0120especially", "2593": "\u0120norm", "2594": "\u0120services", "2595": "pite", "2596": "ran", "2597": "\u0120role", "2598": "44", "2599": "):", "2600": "\u0120cred", "2601": "Cl", "2602": "________", "2603": "\u0120mat", "2604": "\u0120log", "2605": "\u0120Clinton", "2606": "OU", "2607": "\u0120office", "2608": "\u012026", "2609": "\u0120charg", "2610": "\u0120track", "2611": "ma", "2612": "\u0120heart", "2613": "\u0120ball", "2614": "\u0120personal", "2615": "\u0120building", "2616": "na", "2617": "set", "2618": "body", "2619": "\u0120Black", "2620": "\u0120increase", "2621": "itten", "2622": "\u0120needed", "2623": "36", "2624": "32", "2625": "=\"", "2626": "\u0120lost", "2627": "\u0120became", "2628": "\u0120groups", "2629": "\u0120Mus", "2630": "\u0120wrote", "2631": "\u0120Pe", "2632": "\u0120prop", "2633": "joy", "2634": "\u00c3\u00a9", "2635": "\u0120White", "2636": "\u0120dead", "2637": ".'", "2638": "\u0120http", "2639": "\u0120webs", "2640": "OS", "2641": "\u0120inside", "2642": "\u0120wrong", "2643": "\u0120statement", "2644": "\u0120...", "2645": "yl", "2646": "\u0120film", "2647": "\u0120music", "2648": "\u0120share", "2649": "ification", "2650": "\u0120release", "2651": "\u0120forward", "2652": "\u0120stay", "2653": "\u0120comput", "2654": "itte", "2655": "ser", "2656": "\u0120original", "2657": "\u0120card", "2658": "\u0120cand", "2659": "\u0120div", "2660": "atural", "2661": "\u0120favor", "2662": "OM", "2663": "\u0120cases", "2664": "uses", "2665": "\u0120section", "2666": "\u0120leave", "2667": "ging", "2668": "oved", "2669": "\u0120Washington", "2670": "39", "2671": "\u0120Gl", "2672": "\u0120required", "2673": "action", "2674": "apan", "2675": "oor", "2676": "iter", "2677": "\u0120King", "2678": "\u0120countries", "2679": "\u0120German", "2680": "lling", "2681": "\u012027", "2682": "34", "2683": "\u0120questions", "2684": "\u0120prim", "2685": "\u0120cell", "2686": "\u0120shoot", "2687": "\u0120anyone", "2688": "\u0120West", "2689": "\u0120affect", "2690": "epend", "2691": "\u0120online", "2692": "\u0120Israel", "2693": "\u0120September", "2694": "\u0120ability", "2695": "\u0120content", "2696": "ises", "2697": "\u0120reve", "2698": "\u0120laun", "2699": "\u0120indic", "2700": "\u0120force", "2701": "cast", "2702": 